Repository: apple1day/cassette
Catalog: fr.mathieu-dubart.CassetteWidgets/Localizable.xcstrings
Source language: en
Languages: de, el, es, fr, it, ja, zh_hans, zh_hant

source: Displays the currently playing track.
de: Zeigt den aktuell wiedergegebenen Titel an.
el: Εμφανίζει το κομμάτι που αναπαράγεται τώρα.
es: Muestra la pista que se está reproduciendo.
fr: Affiche la piste en cours de lecture.
it: Mostra il brano attualmente in riproduzione.
ja: 現在再生中のトラックを表示します。
zh_hans: 显示当前正在播放的曲目。
zh_hant: 顯示目前正在播放的曲目。

source: Now Playing
de: Aktuelle Wiedergabe
el: Αναπαράγεται τώρα
es: Reproduciendo
fr: En cours de lecture
it: In riproduzione
ja: 再生中
zh_hans: 正在播放
zh_hant: 現正播放

source: NOW PLAYING
de: AKTUELLE WIEDERGABE
el: ΑΝΑΠΑΡΑΓΕΤΑΙ ΤΩΡΑ
es: REPRODUCIENDO
fr: EN COURS DE LECTURE
it: IN RIPRODUZIONE
ja: 再生中
zh_hans: 正在播放
zh_hant: 現正播放

source: Open Cassette
de: Cassette öffnen
el: Άνοιγμα Cassette
es: Abrir Cassette
fr: Ouvrir Cassette
it: Apri Cassette
ja: Cassetteを開く
zh_hans: 打开 Cassette
zh_hant: 開啟 Cassette

source: Open Cassette to get started
de: Cassette öffnen, um zu beginnen
el: Ανοίξτε το Cassette για να ξεκινήσετε
es: Abre Cassette para empezar
fr: Ouvrez Cassette pour commencer
it: Apri Cassette per iniziare
ja: Cassetteを開いて始めましょう
zh_hans: 打开 Cassette 即可开始
zh_hant: 開啟 Cassette 即可開始

source: Pin albums or playlists in Cassette
de: Alben oder Playlists in Cassette anheften
el: Καρφιτσώστε άλμπουμ ή λίστες στο Cassette
es: Fija álbumes o listas en Cassette
fr: Épinglez des albums ou des listes de lecture dans Cassette
it: Fissa album o playlist in Cassette
ja: Cassetteでアルバムやプレイリストをピン留め
zh_hans: 在 Cassette 中固定专辑或播放列表
zh_hant: 在 Cassette 中釘選專輯或播放列表

source: Pinned Items
de: Angeheftete Objekte
el: Καρφιτσωμένα στοιχεία
es: Elementos fijados
fr: Éléments épinglés
it: Elementi fissati
ja: ピン留めした項目
zh_hans: 已固定的项目
zh_hant: 已釘選的項目

source: Play
de: Wiedergabe
el: Αναπαραγωγή
es: Reproducir
fr: Lecture
it: Riproduci
ja: 再生
zh_hans: 播放
zh_hant: 播放

source: Play / Pause
de: Wiedergabe / Pause
el: Αναπαραγωγή / Παύση
es: Reproducir / Pausar
fr: Lecture / Pause
it: Riproduci / Pausa
ja: 再生／一時停止
zh_hans: 播放 / 暂停
zh_hant: 播放／暫停

source: Quickly access your pinned items.
de: Schneller Zugriff auf angeheftete Objekte.
el: Γρήγορη πρόσβαση στα καρφιτσωμένα στοιχεία σας.
es: Accede rápidamente a tus elementos fijados.
fr: Accédez rapidement à vos éléments épinglés.
it: Accedi rapidamente ai tuoi elementi fissati.
ja: ピン留めした項目にすばやくアクセスできます。
zh_hans: 快速访问你已固定的项目。
zh_hant: 快速存取你已釘選的項目。

source: Pause
el: Παύση
es: Pausar
it: Pausa
ja: 一時停止
zh_hans: 暂停
zh_hant: 暫停
